tap "alienator88/cask"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
cask "android-studio"
cask "betterdisplay"
cask "hammerspoon"
cask "intellij-idea-ce"
cask "key-codes"
cask "libreoffice"
cask "porting-kit"
cask "slack"
cask "steam"
cask "vorta"
cask "whisky"
cask "xquartz"
cask "zoom"
mas "Outlanders", id: 1468558187
mas "Pro Snooker & Pool 2024", id: 1586517737
mas "Xcode", id: 497799835
vscode "lfs.vscode-emacs-friendly"
vscode "ms-vscode.live-server"
